
/* Class = "IBUILabel"; text = "Date"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "Date";

/* Class = "IBUIButton"; normalTitle = "Envoyer un message"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "Envoyer un message";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "9"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "9";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Prendre une photo et l’attacher au message"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "Prendre une photo et l’attacher au message";

/* Class = "IBUILabel"; text = "Nom de famille"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "Nom de famille";

/* Class = "IBUILabel"; text = "Distance (km)"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "Distance (km)";

/* Class = "IBUIButton"; normalTitle = "Jusqu'à"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "Jusqu'à";

/* Class = "IBUILabel"; text = "Portable:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "Portable:";

/* Class = "IBUIButton"; normalTitle = "Envoyer un message d’alerte"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "Envoyer un message d’alerte";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "Pseudo"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "Pseudo";

/* Class = "IBUILabel"; text = "Numéro de téléphone"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "Numéro de téléphone";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "Distance (km)"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "Distance (km)";

/* Class = "IBUIButton"; normalTitle = "Envoyer un message"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "Envoyer un message";

/* Class = "IBUILabel"; text = "Informations utilisateur"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "Informations utilisateur";

/* Class = "IBUILabel"; text = "Informations utilisateur"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "Informations utilisateur";

/* Class = "IBUILabel"; text = "Nom de famille"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "Nom de famille";

/* Class = "IBUIButton"; normalTitle = "Envoyer"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "Envoyer";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "Nom de famille"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "Nom de famille";

/* Class = "IBUIButton"; normalTitle = "Supprimer"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "Supprimer";

/* Class = "IBUILabel"; text = "Nom d’utilisateur"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "Nom d’utilisateur";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "Pseudo"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "Pseudo";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "Cacher"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "Cacher";

/* Class = "IBUIButton"; normalTitle = "Adresse"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "Adresse";

/* Class = "IBUILabel"; text = "Nom"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "Nom";

/* Class = "IBUIButton"; normalTitle = "Appeler"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "Appeler";

/* Class = "IBUILabel"; text = "Prénom"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "Prénom";

/* Class = "IBUIButton"; normalTitle = "De"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "De";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Distance (km)"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "Distance (km)";

/* Class = "IBUILabel"; text = "Informations utilisateur"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "Informations utilisateur";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "Nombre de messages:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "Nombre de messages:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "Nombre de messages non lus:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "Nombre de messages non lus:";

/* Class = "IBUIButton"; normalTitle = "Choisissez votre avatar"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "Choisissez votre avatar";

/* Class = "IBUITextView"; text = "Saisir un texte"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "Saisir un texte";

/* Class = "IBUILabel"; text = "Informations utilisateur"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "Informations utilisateur";

/* Class = "IBUIButton"; normalTitle = "Montrer les statistiques"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "Montrer les statistiques";

/* Class = "IBUITextField"; placeholder = "Message texte"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "Message texte";

/* Class = "IBUILabel"; text = "Distance (km)"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "Distance (km)";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Informations utilisateur"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "Informations utilisateur";

/* Class = "IBUIButton"; normalTitle = "Envoyer"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "Envoyer";
